{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Local",
			"Children": [
				{
					"Source":
					{
						"Text": "E quindi, questo è il tuo prossimo caso. Hai domande?"
					},
					"Translation":
					{
						"Text": "So, this is your next case. Any questions?"
					},
					"Key": "beginning_1"
				}
			]
		},
		{
			"Namespace": "UI",
			"Children": [
				{
					"Source":
					{
						"Text": "Crediti"
					},
					"Translation":
					{
						"Text": "Credits"
					},
					"Key": "MAIN_MENU_Credits"
				},
				{
					"Source":
					{
						"Text": "Esci"
					},
					"Translation":
					{
						"Text": "Quit"
					},
					"Key": "MAIN_MENU_Quit"
				},
				{
					"Source":
					{
						"Text": "Nuova partita"
					},
					"Translation":
					{
						"Text": "New Game"
					},
					"Key": "MAIN_MENU_NewGame"
				},
				{
					"Source":
					{
						"Text": "Opzioni"
					},
					"Translation":
					{
						"Text": "Options"
					},
					"Key": "MAIN_MENU_Options"
				}
			]
		}
	]
}